/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "ウインドウ";

/* Contextual menu strings */
"Help" = "ヘルプ";

/* App menu strings */
"Hide" = "^0 を隠す";
"Quit" = "^0 を終了";

/* Location menu - location template */
"Location (%@)" = "ネットワーク環境（%@）";

/* Location menu - empty location name */
"<no name>" = "＜名称なし＞";

/* Dock menu strings */
"Turn Hiding On" = "“自動的に隠す”機能を入にする";
"Turn Hiding Off" = "“自動的に隠す”機能を切にする";
"Turn Magnification On" = "“拡大”機能を入にする";
"Turn Magnification Off" = "“拡大”機能を切にする";

/* Text for minimized window Dock menu item */
"Close" = "閉じる";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/jp/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Mac OS X ソフトウェアを入手";
"LaunchServices Failed" = "システムの設定をアップデート中なため、優先する Web ブラウザを開くことができませんでした。しばらくしてからもう一度やり直してみてください。";

/* Apple menu strings */
"Log Out" = "ログアウト";
"Log Out..." = "ログアウト...";
"Show in Finder" = "“%@” を Finder に表示";
"App Store..." = "App Store...";
